export default  [{
  value: '陶然亭机房',
  discoveryIps:'10.1.200.111,10.1.200.11',
  targetIps:'10.254.3.154,10.254.3.54',
}, {
  value: '光大大厦机房',
  discoveryIps:'10.1.200.111,10.1.200.11',
  targetIps:'10.254.3.150,10.254.3.50',
}, {
  value: '昌平开发测试',
  discoveryIps:'10.1.200.112,10.1.200.12',
  targetIps:'10.254.24.45,10.254.24.44',
}, {
  value: '武汉客服中心',
  discoveryIps:'10.1.200.31,10.1.200.132',
  targetIps:'10.254.4.178,10.254.6.178',
}, {
  value: '光大理财子公司',
  discoveryIps:'10.1.94.251,10.1.94.233',
  targetIps:'192.168.247.182,192.168.246.194',
}, {
  value: '武汉灾备中心',
  discoveryIps:'10.1.200.15,10.1.200.115',
  targetIps:'10.254.3.130,10.254.3.134',
}, {
  value: '天津后台中心',
  discoveryIps:'10.1.200.31,10.1.200.132',
  targetIps:'10.254.4.206,10.254.2.206',
}, {
  value: '石景山办公机房',
  discoveryIps:'10.1.200.111,10.1.200.11',
  targetIps:'10.254.23.6,10.254.23.2',
},{
  value: '烽火科技大厦',
  discoveryIps:'10.1.200.11,10.1.200.12',
  targetIps:'10.254.3.58,10.254.3.158',
}, {
  value: 'F3光大中心',
  discoveryIps:'10.1.200.111,10.1.200.11',
  targetIps:'10.254.3.146,10.254.3.46',
},
];
